/**
 * ============================================================
 * APPLICATION VERSION
 * ============================================================
 *
 * Версія застосунку (для відображення в UI)
 * Буде використовуватися для інформування користувачів про поточну версію
 */
export const CURRENT_VERSION = '0.0.9';
// AWS S3 Storage URL
export const AWS_S3_STORAGE_URL = 'https://maxsa-soft.s3.eu-north-1.amazonaws.com';

/**
 * CHANGELOG
 * =========
0.0.5
- Вибір меню для користувача залежить від офісу
- офіси у випадаючому переліку в sidebar
 */
